/* Localized versions of Info.plist keys */

CFBundleName = "3_cloth";
CFBundleShortVersionString = "3_cloth version 0.1";
CFBundleGetInfoString = "3_cloth version 0.1, Copyright 2009 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2009 __MyCompanyName__.";
